{
  "quotes": [
    "You are enough. Just not for this situation.",
    "You're not behind. Everyone else is just… faster.",
    "Trust yourself. No one else does.",
    "You’ve got this. Somewhere. Probably in a drawer.",
    "Every step you take is a step… probably in some direction.",
    "Your dreams are valid. But maybe not practical.",
    "You radiate potential. Like an unused gym membership.",
    "Embrace your flaws. They’re what make you consistent.",
    "Believe in yourself. Even if the data says otherwise.",
    "The universe is rooting for you. Quietly. From a distance.",
    "You’re doing great. At pretending.",
    "Every failure is a step toward more failure. But differently.",
    "You’re special. Like an expired coupon.",
    "Breathe. Then continue the chaos.",
    "You’re not alone. Anxiety is always with you.",
    "Let your inner light shine. Even if it flickers.",
    "You shine bright. Like a cracked phone screen.",
    "Keep going. You’re impressively stubborn.",
    "You are valid. Even if your Wi-Fi isn’t.",
    "Progress is progress. Even if it's backwards.",
    "You’re doing your best. Statistically speaking.",
    "Accept yourself. It’s cheaper than therapy.",
    "Mistakes mean you’re learning. Or just really consistent.",
    "You are enough. For now.",
    "You’re stronger than yesterday. But that’s not saying much.",
    "You are powerful. In theory.",
    "Be gentle with yourself. Or not. Your call.",
    "You are more than your worst screenshot.",
    "Your energy is unique. Like a browser with 37 tabs open.",
    "You are capable. Of making things weird.",
    "You’re healing. Slowly. Like a buffering video.",
    "You deserve good things. Or at least okay ones.",
    "You matter. Even if your group chat disagrees.",
    "You’re enough. But a little more wouldn’t hurt.",
    "Honor your journey. Even if it’s mostly detours.",
    "You’re growing. Like mold. But in a cute way.",
    "You bring something to the table. Maybe anxiety. But still.",
    "You are not too much. They’re just minimalists.",
    "You are allowed to rest. But also panic.",
    "You’re evolving. Into something sleep-deprived.",
    "Your presence is a present. Receipt not included.",
    "You are whole. Just not today.",
    "You’ve come so far. Mostly out of spite.",
    "You’re on a path. It’s unclear, but it exists.",
    "You’re doing amazing. At avoiding responsibilities.",
    "You are more than your notifications.",
    "Be yourself. Even if that confuses everyone.",
    "You are light. Sometimes. When charged.",
    "Your worth is not defined by your unread emails.",
    "You are seen. Mainly by your front camera.",
    "You are loved. By at least one playlist.",
    "You are grounded. Like your phone was in 2007.",
    "You’re a survivor. Of your own decisions.",
    "You’re magic. The chaotic kind.",
    "You are clarity. In a foggy, ironic way.",
    "You’re enough. Especially for mediocre standards.",
    "You are alignment. Crooked, but confident.",
    "You are valid. Especially when muted."
  ]
}
