{
  "quotes": [
    "Let go of what no longer serves you. Like ambition.",
    "Your aura is glitching. Reboot recommended.",
    "You are the sky. Full of scattered clouds and Wi-Fi signals.",
    "Breathe in peace. Breathe out panic.",
    "You are the universe expressing itself. Through memes.",
    "Silence speaks. But you’re probably scrolling.",
    "Follow your intuition. Unless it’s hungry.",
    "You contain multitudes. Mostly unread notifications.",
    "You are stardust. And probably dehydrated.",
    "The answers are within. But they ghosted you.",
    "Trust the timing. Even when it sucks.",
    "Flow like water. Or like your schedule into chaos.",
    "You are whole. Just missing a few updates.",
    "Breathe deeply. Especially before checking your bank account.",
    "You are aligned. With the void.",
    "Life is a mirror. And yours is foggy.",
    "Meditate on your mistakes. Then blame Mercury.",
    "The journey is the destination. Unfortunately.",
    "Accept yourself. Even the buffering parts.",
    "Your energy is sacred. Until you open Instagram.",
    "Find your center. It's probably under that pile of laundry.",
    "Let your light shine. Even if it flickers.",
    "You are love. Just… complicated love.",
    "Manifest greatness. Or mildly okay-ness.",
    "Everything you seek is seeking you. Especially deadlines.",
    "Sit with your feelings. Until they leave out of awkwardness.",
    "Be here now. Or don’t. No pressure.",
    "The present moment is a gift. You forgot the receipt.",
    "You are the moment. Unfortunately, it’s a weird one.",
    "Inner peace is not included. Batteries sold separately.",
    "Follow your breath. Until you forget why.",
    "You are infinite potential. And very little motivation.",
    "Listen to your heart. Even if it's off-key.",
    "Stillness speaks. But you're yelling internally.",
    "The soul knows. But it's also confused.",
    "Feel the feelings. Then overanalyze them.",
    "Your shadow self just wants a nap.",
    "Rest is productive. Or so we whisper.",
    "Raise your vibration. Or at least your eyebrows.",
    "You are safe. Unless it’s a group call.",
    "Speak your truth. But only if it’s funny.",
    "Let the universe guide you. Hopefully with subtitles.",
    "Self-awareness is a trap. Welcome.",
    "Your inner child wants snacks and revenge.",
    "You are in alignment. With chaos.",
    "Trust the process. Even if it ghosted you.",
    "You’re glowing. It’s probably burnout.",
    "You’re becoming. Please wait…",
    "Allow what is. Unless it’s your to-do list.",
    "Everything happens for a reason. Usually confusion.",
    "You are the light. Just… dimmed.",
    "Be still. Like your bank account.",
    "You are not lost. Just dramatically delayed.",
    "Connect with your breath. Before it sighs again.",
    "The universe conspires in your favor. Sometimes.",
    "Sit with discomfort. Or scroll instead.",
    "Embrace your path. Even if it loops.",
    "Surrender. But only on your terms.",
    "Release the outcome. Keep the snacks.",
    "Be open. But not to small talk.",
    "Your frequency is fine. Just a bit static-y.",
    "Breathe. And question everything.",
    "Let go. Or at least loosen your grip.",
    "You are not behind. Just on your own confusing path."
  ]
}
