{
  "quotes": [
    "You got this. But if not, fake it.",
    "Dream big. Nap often.",
    "Chase your goals. Or just lightly jog after them.",
    "Start where you are. Ideally not still in bed.",
    "Do it for the plot. Even the awkward parts.",
    "Push yourself. But gently. You're fragile.",
    "Don’t quit now. Procrastinate later.",
    "Fall down seven times. Scroll eight.",
    "Be unstoppable. Like autocorrect.",
    "The only limit is your Wi-Fi.",
    "Rise and shine. Or just rise.",
    "Work hard. Then tweet about how tired you are.",
    "Keep your head up. Gravity’s optional.",
    "Strive for progress. Or snacks. Whichever's closer.",
    "Crush your goals. Emotionally, if necessary.",
    "Stay focused. Like a cat watching a laser.",
    "Break barriers. Or just break for snacks.",
    "Keep moving. Even if it’s in circles.",
    "Push past your comfort zone. But bring snacks.",
    "Own your power. Lease your doubts.",
    "Leap into greatness. Or trip stylishly.",
    "Success is a mindset. So is delusion.",
    "Run toward your future. Or brisk-walk away from the past.",
    "Unlock your potential. Then misplace the key.",
    "Be bold. Or just convincingly fake it.",
    "Make moves. Even if it’s just to the couch.",
    "Stay strong. Especially when the Wi-Fi drops.",
    "You're doing amazing. For someone unqualified.",
    "Go the extra mile. Or at least one more step.",
    "Level up. But like, gently.",
    "Start today. Or at least think about it a lot.",
    "Say yes to new things. Unless it's networking.",
    "Overcome fear. With memes.",
    "Silence your doubt. Or mute it temporarily.",
    "Set goals. Then stare at them dramatically.",
    "Believe you can. Then panic anyway.",
    "Keep climbing. Even if it's the same two steps.",
    "Nothing is impossible. Except a quiet group chat.",
    "Do one thing today. Then reward yourself like a legend.",
    "Step into your power. Or slide casually toward it.",
    "Outdream your excuses.",
    "Today’s struggle is tomorrow’s weird story.",
    "Focus. Unless something mildly interesting happens.",
    "Be your own hero. With sidekick energy.",
    "Consistency wins. Eventually. Maybe.",
    "Get up. Get dressed. Regret everything later.",
    "One small step for you. One giant nope for your brain.",
    "Start ugly. Just start.",
    "Refuse to give up. Unless it's about cleaning.",
    "Be unstoppable. Unless you're binge-watching something.",
    "Get uncomfortable. But not like, jeans uncomfortable.",
    "Make it happen. Or pretend convincingly.",
    "Try again. But with snacks this time.",
    "Shine bright. Like a low battery warning.",
    "Small progress is still progress. Especially if it’s barely noticeable.",
    "You can do hard things. Or at least tweet about them.",
    "Rise again. Like a Wi-Fi signal after the storm.",
    "You’re not lost. Just dramatically paused.",
    "Keep going. The next breakdown will be different.",
    "Work in silence. So no one hears you scream.",
    "Push through. Then nap like a champion.",
    "Be the change. Or just change your password.",
    "You are fierce. Like a hangry raccoon.",
    "There’s still time. Probably.",
    "Keep dreaming. Even during meetings.",
    "Don’t stop now. You’ve barely started.",
    "You’re one step closer. Unless you’re walking in circles.",
    "Whatever happens, at least it’s content.",
    "You’re unstoppable. Unless you forget what you were doing."
  ]
}
